{
  "En": {

  },

  "Ru": {
    "p-page1-1": "СЕРВИСНАЯ КОМПАНИЯ",
    "p-page1-2": "Полный комплекс технических услуг по\nпуско-наладке, обслуживанию и ремонту\nпрофессионального AV и IT оборудования",

    "text-service-1": "Диагностика и ремонт оборудования",
    "text-service-2": "Сервисное обслуживание мультимедийных комплексов",
    "text-service-3": "Монтажные и пуско-наладочные работы",
    "text-service-4": "Аудит оборудования",
    "text-service-5": "Модернизация комплексов",
    "text-service-6": "Программирование",

    "page-3-title-1": "Не работает оборудование – наши специалисты помогут!",
    "page-3-title-2": "Комплексный подход к решению Ваших проблем: от консалтинга до сервисного контракта.",

    "block-title-1": "Ремонт профессионального AV и IT оборудования",
    "caption-1-1": "Кайтос предлагает комплексный набор услуг по гарантийному и постгарантийному ремонту AV и IT оборудования и программно-аппаратных решений.",
    "caption-1-2": "Профессиональное оборудование и высокая квалификация специалистов позволяют производить ремонт широкого спектра аппаратуры не только путем замены узлов, но и на компонентном уровне.",

    "block-title-2": "Сервисное обслуживание комплексов",
    "caption-2-1": "Кайтос специализируется на оказании услуг по технической поддержке и сервисному обслуживанию комплексов мультимедийного оборудования. ",
    "caption-2-2": "Специалистами проводятся необходимые тесты и изменения, далее выявляются неполадки и «слабые» места в работе комплекса и приводятся в соответствии с требованиями к работе данных устройств.",

    "block-title-3": "Монтаж и пусконаладка",
    "caption-3-1": "Кайтос оказывает услуги по демонтажу, монтажу и пуско-наладке оборудования. Компания гарантирует высокое качество на объектах любой сложности.",
    "caption-3-2": "В ходе работ ведется контроль качества, обеспечивающий высокий уровень и эффективность выполнения работ.",

    "block-title-4": "Программирование систем управления",
    "caption-4-1": "Программирование новой системы управления.",
    "caption-4-2": "Внесение изменений в существующий код, поиск и исправление ошибок.",
    "caption-4-3": "Разработка дополнительных интерфейсов при добавлении дополнительных устройств управления.",

    "block-title-5": "Консалтинг и аудит",
    "caption-5-1": "Определение состояния AV и IT – инфраструктуры, слабых мест и зон риска, а также путей оптимизации.",
    "caption-5-2": "Предоставление исчерпывающих комментариев, консультации, объясняющие преимущества тех или иных подходов к обслуживанию, ремонту, доработкам, модернизации и оснащению Вашего объекта, рекомендованную компоновку помещения, состав и характеристики различных подсистем и нюансов эксплуатации.",

    "block-title-6": "Модернизация действующих комплексов",
    "caption-6-1": "Поддержка системных требований, новых протоколов передачи данных и интерфейсов.",
    "caption-6-2": "Функционирование оборудования комплекса, обеспечение дальнейшей безотказной и бесперебойной работы.",

    "page-4-title-1": "Рассчитать стоимость проекта",
    "page-4-title-2": "Отправьте свои контакты и мы с Вами свяжемся"
  }
}